<!DOCTYPE html>
<html>
    <head>
  <link rel="stylesheet" type="text/css" href="style.css">
</head>
<body>

    <div class= "space">
        <img class = "float_img" src = "http://astro-goroskop.ru/img/segodnya/bliznecy.gif" alt = "гороскоп на 1 января 2016 года Близнецы"> 
        <span class = "everyday">Гороскоп на  года Близнецы</span>
       
        <br>
         16-17 лунные сутки. Сегодня соседство Луны и Юпитера способствует душевному подъему, романтичному или авантюрному настрою, дарит веру и надежду, располагает к душевной щедрости и благим порывам. Возможны минуты излишней эмоциональной экзальтации, сентиментальности, эйфории. Стоит избегать всего, что сковывает свободу тела и особенно духа. Положение Солнца и Меркурия намекает на переходную фазу в событийных и информационных потоках.
    </div>
    <?php
echo "Hello World!";
?> 

    </body>

</html>